Repository: NetOxygen/wpticketack
Catalog: app/locales/wpticketack-*.po
Languages: de_de

source: Sélectionnez votre contenance et votre quantité :
de_de: Wählen Sie Ihre Kapazität und Menge:

source: Veuillez choisir au moins un produit
de_de: Bitte wählen Sie mindestens ein Produkt aus

source: Accéder au panier
de_de: Zum Warenkorb gehen

source: Ajouter au panier
de_de: Zum Warenkorb hinzufügen

source: Acheter
de_de: Kaufen

source: Merci, votre commande est réservée dans votre panier pour 30 minutes.
de_de: Vielen Dank, Ihre Bestellung bleibt 30 Minuten in Ihrem Warenkorb.

source: Continuer
de_de: Fortsetzen

source: ma visite
de_de: mein besuch

source: Épuisé
de_de: Nicht vorrätig

source: Ajouter à mon panier
de_de: Meinem Warenkorb hinzufügen

source: Prénom
de_de: Vorname

source: Votre prénom
de_de: Dein Name

source: Nom
de_de: Name

source: Votre nom
de_de: Dein Name

source: Votre email
de_de: Deine E-Mail-Adresse

source: Votre adresse
de_de: Ihre Adresse

source: Numéro postal
de_de: Postnummer

source: Ville
de_de: Stadt

source: Pays
de_de: Land

source: Âge
de_de: Alter

source: Date de naissance
de_de: Geburstag

source: Sans photo, une pièce d'identité sera systématiquement demandée à l'entrée des salles et aux caisses.
de_de: Ohne Foto wird am Eingang der Räume und an den Kassen systematisch ein Ausweis angefordert.

source: Tous ces champs sont requis
de_de: Alle diese Felder müssen ausgefüllt werden.

source: Tarifs :
de_de: Preise:

source: Veuillez choisir la date désirée :
de_de: Bitte wählen Sie das gewünschte Datum aus:

source: Veuillez choisir l'heure désirée :
de_de: Bitte wählen Sie die gewünschte Zeit aus:

source: Réserver une place sur mon abonnement
de_de: Reservieren Sie einen Platz in meinem Abonnement

source: Entrez le nombre de place(s) que vous souhaitez ajouter à votre panier :
de_de: Geben Sie die Anzahl Plätze ein, die Sie Ihrem Einkaufswagen hinzufügen möchten:

source: Vous avez un abonnement ?
de_de: Hast du ein Abonnement?

source: Connectez-vous
de_de: Login

source: pour réserver.
de_de: zu buchen

source: Me connecter
de_de: Einloggen

source: Vous ne pouvez pas réserver de place pour cette séance avec votre abonnement.
de_de: Sie können mit Ihrem Abonnement keinen Sitzplatz für diese Sitzung reservieren.

source: Afficher mes réservations
de_de: Meine Buchungen ansehen

source: Votre panier est vide
de_de: Ihr Einkaufswagen ist leer

source: Achats
de_de: Einkauf

source: Prix
de_de: Preis

source: Utiliser un code promo
de_de: Verwenden Sie einen Gutscheincode

source: Valider
de_de: Validieren

source: Finaliser ma commande
de_de: Meine Bestellung abschließen

source: Annuler
de_de: Stornieren

source: ma commande
de_de: meine Bestellung

source: mes réservations
de_de: meine Buchungen

source: Aucun événement programmé actuellement, revenez nous visiter prochainement.
de_de: Derzeit sind keine Veranstaltungen geplant. Besuchen Sie uns bald wieder.

source: Plus d'informations
de_de: Weitere Informationen

source: Aucuné séance programmée actuellement, revenez nous visiter prochainement.
de_de: Derzeit ist keine Sitzung geplant, komm bald wieder.

source: Il ne reste que quelques places
de_de: Es gibt nur noch wenige Plätze

source: Complet
de_de: Fertig

source: Billets
de_de: Zum Warenkorb hinzufügen

source: Il ne reste que quelques places !
de_de: Es gibt nur noch wenige Plätze!

source: Complet !
de_de: Fertig!

source: Voir mes réservations
de_de: Siehe meine Buchungen

source: Me déconnecter
de_de: Trennt mich von mir

source: Connectez-vous !
de_de: Verbinden!

source: un abonnement
de_de: ein Abo

source: Vos données de facturation
de_de: Ihre Rechnungsdaten

source: Recherche
de_de: Suche

source: Rechercher
de_de: Suchen

source: Tous
de_de: Alle

source: Compagnie
de_de: Firma

source: Profession
de_de: Beruf

source: Aucun article dans cette catégorie, revenez nous visiter prochainement.
de_de: Keine Artikel in dieser Kategorie, kommen Sie bald wieder.

source: Vous avez choisi :
de_de: Du hast gewählt:

source: Quand
de_de: Wann

source: Section
de_de: Abschnitt

source: Synopsis
de_de: Synopse

source: Films
de_de: Filme

source: Achetez vos billets
de_de: Kaufen Sie Ihre Tickets

source: Durée
de_de: Dauer

source: Distribution
de_de: Cast

source: Veuillez choisir au moins un billet
de_de: Bitte wählen Sie mindestens einen Ball aus.

source: Veuillez remplir les deux champs
de_de: Bitte füllen Sie beide Felder aus.

source: Les informations que vous avez saisies sont invalides
de_de: Die von Ihnen eingegebenen Informationen sind ungültig.

source: Une erreur est survenue. Veuillez ré-essayer ultérieurement.
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.

source: Veuillez choisir un tarif
de_de: Bitte wählen Sie einen Tarif aus

source: Votre panier a été mis à jour
de_de: Ihr Warenkorb wurde aktualisiert.

source: Code promo invalide
de_de: Ungültiger Promo-Code

source: Impossible d'utiliser ce code promo
de_de: Kann diesen Gutscheincode nicht verwenden

source: Le code promo a bien été pris en compte
de_de: Der Gutscheincode wurde berücksichtigt

source: Pas de réponse
de_de: Keine Antwort

source: Féminin
de_de: Weiblich

source: Masculin
de_de: Männlich

source: Autre
de_de: Andere

source: Nouvel event Ticketack
de_de: Neue Ticketack event

source: Modifier cet event Ticketack
de_de: Dieses Event Ticketack ändern

source: Afficher cet event Ticketack
de_de: Diese Veranstaltung ansehen Ticketack

source: Tous les events Ticketack
de_de: Alle Ticketack event

source: Rechercher les events Ticketack
de_de: Suche nach Ticketack event

source: Parent:
de_de: Elternteil:

source: Aucun event Ticketack trouvé.
de_de: Keine Ticketack event gefunden.

source: Aucun event Ticketack trouvé dans la corbeille.
de_de: Es wurden keine Ticketack event im Warenkorb gefunden.

source: Événements importés depuis Ticketack
de_de: Von Ticketack importierte Ereignisse

source: Ajouter un article Ticketack
de_de: Hinzufügen eines Ticketack-Artikels

source: Nouvel article Ticketack
de_de: Neuer Ticketack-Artikel

source: Modifier cet article Ticketack
de_de: Diesen Artikel ändern Ticketack

source: Afficher cet article Ticketack
de_de: Diesen Artikel ansehen Ticketack

source: Tous les articles Ticketack
de_de: Alle Ticketack-Artikel

source: Rechercher les articles Ticketack
de_de: Ticketack-Artikel suchen

source: Aucun article Ticketack trouvé.
de_de: Keine Ticketack-Artikel gefunden.

source: Aucun article Ticketack trouvé dans la corbeille.
de_de: Es wurden keine Ticketack-Artikel im Warenkorb gefunden.

source: Articles importés depuis Ticketack
de_de: Aus Ticketack importierte Elemente

source: Ajouter une personne Ticketack
de_de: Neue Ticketack Person hinzufügen

source: Nouvelle personne Ticketack
de_de: Neue Person Ticketack

source: Modifier cette personne Ticketack
de_de: Dieses Person Ticketack ändern

source: Afficher cette personne Ticketack
de_de: Diese Person Ticketack ansehen

source: Tous les poeple Ticketack
de_de: Alle Person Ticketack

source: Rechercher les people Ticketack
de_de: Suche nach Person Ticketack

source: Aucune personne Ticketack trouvée.
de_de: Keine Person Ticketack gefunden.

source: Aucune personne Ticketack trouvée dans la corbeille.
de_de: Es wurden keine Person Ticketack im Warenkorb gefunden.

source: Personnes importées depuis Ticketack
de_de: Aus Ticketack importierte Elemente

source: Pages
de_de: Seiten

source: Panier
de_de: Warenkorb

source: Images
de_de: Bilder

source: Langues
de_de: Sprachen

source: Documentation
de_de: Dokumentation

source: Ticketack n'est pas configuré.
de_de: Ticketack ist nicht konfiguriert.

source: Accéder aux réglages
de_de: Auf die Einstellungen zugreifen

source: Accès à Ticketack
de_de: Zugang zum Ticketack

source: URL de l'engine
de_de: Engine-URL

source: URL du eshop
de_de: Eshop-URL

source: Clé d'API
de_de: API-Schlüssel

source: Programme
de_de: Programm

source: Dimensions des images
de_de: Bildabmessungen

source: Largeur des grandes images
de_de: Breite großer Bilder

source: Hauteur des grandes images
de_de: Höhe der großen Bilder

source: Largeur des images moyennes
de_de: Breite der durchschnittlichen Bilder

source: Hauteur des images moyennes
de_de: Höhe der durchschnittlichen Bilder

source: Serveur proxy d'images
de_de: Image-Proxy-Server

source: Serveur proxy
de_de: Proxy-Server

source: Champs à saisir pour chaque type d'abonnement
de_de: Felder, die für jede Art von Abonnement einzugeben sind.

source: Langue par défaut
de_de: Standardsprache

source: Saisissez les slugs des pages contenant les différents shortcodes
de_de: Geben Sie die Slugs der Seiten mit den verschiedenen Shortcodes ein.

source: Saisissez les informations d'accès à la billetterie
de_de: Geben Sie die Slugs der Seiten mit den verschiedenen Shortcodes ein.

source: Dimensions des grandes et moyennes images (en px).
de_de: Abmessungen von großen und mittleren Bildern (in px).

source: Configuration du serveur proxy d'images.
de_de: Konfiguration des Image-Proxy-Servers.

source: Configuration de la vente d'abonnements.
de_de: Konfiguration des Abonnementverkaufs.

source: Configuration des langues.
de_de: Sprachkonfiguration.

source: Ne modifiez les valeurs ci-dessous que si vous savez ce que vous faites.
de_de: Ändern Sie die folgenden Werte nur, wenn Sie wissen, was Sie tun.
